{
    "in1": "Acerca de Nosotros",
    "in2": "Beneficios",
    "in3": "Servicios",
    "in4": "Descargar app",
    "in5": "Mapa de Nuestros Proovedores",

    "prin1" :"Conecta con los mejores proveedores y planifica tu evento de forma segura y sin complicaciones.",
    "prin2" :"Fiesta infantil con decoraciones",
    "prin3" :"Elegante evento en interiores",
    "prin4" :"Evento al aire libre con mesas y candelabros",
    
    "ims1": "¿Quiénes somos?",
    "ims2": "Somos una plataforma innovadora que conecta a personas y proveedores para crear celebraciones memorables.",
    "ims3": "Misión",
    "ims4": "Simplificar el proceso de búsqueda y selección, garantizando opciones personalizadas y una experiencia excepcional.",
    "ims5": "Visión",
    "ims6": "Aspiramos a ser líderes en la industria de planificación de eventos, combinando tradición y tecnología.",

    "benef1": "Planificación y organización segura de eventos",
    "benef2": "Al crear tu contrato, podrás conocer todos los detalles del proveedor elegido, garantizando una experiencia segura y confiable.",
    "benef3": "Confirma tu identidad con tu DNI, asegurando que todo esté en orden para ambas partes. Nuestros proveedores son empresas verificadas que presentan su RUC para registrarse, lo que te asegura que estás trabajando con compañías reales y de confianza.",

    "prov1": "Proveedores expertos asignados a tus necesidades",
    "prov2": "Nuestros proveedores son cuidadosamente seleccionados según tus preferencias y el tipo de evento que deseas.",
    "prov3": "Desde el primer momento en que creas tu evento, te conectamos con expertos que entienden tu visión para hacer realidad un evento único y memorable.",

    "serv1": "Proveedores expertos asignados a tus necesidades",
    "serv2": "Bodas",
    "serv3": "Haz de tu día especial una experiencia inolvidable con los mejores proveedores.",
    "serv4": "Fiestas infantiles",
    "serv5": "Diversión garantizada para los más pequeños, con toda la seguridad que necesitas.",
    "serv6": "Quinceañeros",
    "serv7": "Celebra tus 15 años como siempre lo soñaste, con proveedores de confianza.",
    "serv8": "Eventos corporativos",
    "serv9": "Impresiona a tus invitados y asegúrate de que todo salga perfecto, sin complicaciones.",

    
    "down1": "Descarga la App",
    "down2": "Disfruta de un evento seguro y correctamente organizado descargando nuestra app",
    "foot1": "Con celebra, encuentra los mejores servicios para tus eventos de manera segura y confiable 24/7.",
    "foot2": "Copyright © 2024 - FestiSolutions. Todos los derechos reservados.",

    "lim1" : "Proovedores en Lima",
    "lim2" : "Descubre a nuestros proveedores,los cuales estan ubicados en diferentes puntos de Lima, Perú. ¡Encuentra al profesional más cercano a ti y organiza tu evento con facilidad! Instala nuestra app ahora y conecta con proveedores confiables al alcance de un clic.",
    "cont" : "Contactanos: "

}