{
    "in1": "About Us",
    "in2": "Benefits",
    "in3": "Services",
    "in4": "Download App",
    "in5": "Map of Our Providers",
    
    "prin1" :"Connect with the best providers and plan your event safely and hassle-free.",
    "prin2" :"Children's party with decorations",
    "prin3" :"Elegant indoor event",
    "prin4" :"Outdoor event with tables and chandeliers",

    "ims1": "Who we are?",
    "ims2": "We are an innovative platform that connects people and providers to create memorable celebrations.",
    "ims3": "Mission",
    "ims4": "Simplify the search and selection process, ensuring personalized options and an exceptional experience.",
    "ims5": "Vision",
    "ims6": "We aspire to be leaders in the event planning industry, combining tradition and technology.",

    "benef1": "Safe event planning and organization",
    "benef2": "When creating your contract, you will be able to know all the details of the chosen provider, ensuring a safe and reliable experience.",
    "benef3": "Confirm your identity with your DNI, ensuring that everything is in order for both parties. Our providers are verified companies that present their RUC to register, which ensures that you are working with real and trustworthy companies.",

    "prov1": "Expert providers assigned to your needs",
    "prov2": "Our providers are carefully selected according to your preferences and the type of event you want.",
    "prov3": "From the moment you create your event, we connect you with experts who understand your vision to make a unique and memorable event come true.",

    
    "serv1": "Expert providers assigned to your needs",
    "serv2": "Weddings",
    "serv3": "Make your special day an unforgettable experience with the best providers.",
    "serv4": "Children's parties",
    "serv5": "Guaranteed fun for the little ones, with all the security you need.",
    "serv6": "15th Birthday Party",
    "serv7": "Celebrate your 15th birthday as you always dreamed, with trusted providers.",
    "serv8": "Corporate events",
    "serv9": "Impress your guests and ensure everything goes perfectly, without complications.",

    
    "down1": "Download the App",
    "down2": "Enjoy a safe and well-organized event by downloading our app",
    "foot1": "With Celebra, find the best services for your events safely and reliably 24/7.",
    "foot2": "Copyright © 2024 - FestiSolutions. All rights reserved.",

    "lim1" : "Providers in Lima",
    "lim2" : "Discover our providers, which are located in different points of Lima, Peru. Find the professional closest to you and organize your event with ease! Install our app now and connect with reliable providers at the click of a button.",
    "cont" : "Contact Us: "
}